{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "name": "Akaziengarten",
        "category": "park",
        "text": "<p>Der Park wurde im Jahr 1817, damals weit außerhalb der Stadt gelegen, auf Veranlassung Großherzog Ludewigs I. angelegt. Von einem achteckigen zentralen Platz aus laufen strahlenförmig acht Wege durch den Park, in der Mitte stand ein Teehäuschen. An der Südostecke befand sich ein Bassin. Kurz vor dem Ersten Weltkrieg kaufte die Militärverwaltung den Park und errichtete ein Lazarett, das bis zur Teilzerstörung im Zweiten Weltkrieg genutzt wurde. Nach 1945 wurden die wieder aufgebauten Gebäude von verschiedenen Behörden und einer Schule genutzt. In der Südwestecke wurde ein Studentenwohnheim gebaut.</p><p>Seit 1986 stehen Park und Gebäude-Ensemble unter Denkmalschutz nach dem Hessischen Denkmalschutzgesetz.</p><p>Aufgrund des schlechten Sandbodens wurde der Park mit Akazien bepflanzt und erhielt daher seinen Namen.</p>",
        "textCitation": "Seite „Akazienpark“. In: Wikipedia, Die freie Enzyklopädie. Bearbeitungsstand: 19. Juli 2016, 14:59 UTC. URL: <a href='https://de.wikipedia.org/w/index.php?title=Akazienpark&amp;oldid=156288632'>https://de.wikipedia.org/w/index.php?title=Akazienpark&amp;oldid=156288632</a> (Abgerufen: 16. März 2019, 13:04 UTC)",
        "wikipedia": "https://de.wikipedia.org/wiki/Akazienpark",
        "stadtlexikon": "https://www.darmstadt-stadtlexikon.de/a/akaziengarten/"
      },
      "geometry": {
        "type": "Polygon",
        "coordinates": [
          [
            [
              8.63698661327362,
              49.862385096299604
            ],
            [
              8.637313842773438,
              49.862028916708155
            ],
            [
              8.63501787185669,
              49.861226638495225
            ],
            [
              8.635151982307434,
              49.8610848551844
            ],
            [
              8.634669184684753,
              49.86089465740671
            ],
            [
              8.63499104976654,
              49.86024797936188
            ],
            [
              8.63598346710205,
              49.8601615244219
            ],
            [
              8.637346029281616,
              49.86093269702214
            ],
            [
              8.637689352035522,
              49.86070791704198
            ],
            [
              8.63893926143646,
              49.86146870660084
            ],
            [
              8.637667894363403,
              49.86228827103948
            ],
            [
              8.637474775314331,
              49.86255799806713
            ],
            [
              8.63698661327362,
              49.862385096299604
            ]
          ]
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Fliederberg",
        "category": "park",
        "text": "<p>Im Jahr 1817, dem Hungerjahr nach den Napoleonischen Kriegen, ließ Großherzog Ludwig I. als „Notstandsarbeit“ einen Garten auf dem Grundstück seiner Schwiegertochter anlegen. Neben der Anlage des Gartens wurde am östlichen Rand der noch heute erhaltene Fliederberg als Aussichtshügel aufgeschüttet, der aufgrund seiner Entstehung noch lange Zeit im Volksmund den Namen „Hungerberg“ führte. Erzählungen zufolge beteiligten sich auch wohlhabende Bürger freiwillig an den Arbeiten und überließen ihren Verdienst den Bedürftigen.</p><p>Während der Fliederberg nach Kriegsende nur mit Flieder und einzelnen Platanen bewachsen war, wurden die Fliedersträucher in dern 1980er Jahren im Rahmen von „Pflegemaßnahmen“ entfernt. Mittlerweile hat sich ein dichter Baumbestand auf Hängen und Aussichtsplatform gebildet, wodurch der ehemalige Aussichtshügel zu einem wertvollen Rückzugsort für Tiere und einem naturnahen Erlebnisspielraum für Kinder geworden ist. Da für mehrere Baumaßnahmen in der Vergangenheit Sand vom Fliederberg abgebaggert wurde, sind die westlichen Hänge heute in einem allmählichen Abrutschen begriffen. Um dem entgegenzuwirken und das Begehen und Befahren möglichst einzuschränken, ist der historische Aufgang zur Plattform aktuell nicht nutzbar.</p>",
        "textCitation": "<a href='http://www.proakaziengarten.de/'>ProAkaziengarten e.V.</a>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          8.638349175453186,
          49.861503287659765
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Kiosk",
        "category": "building",
        "images": [
          { "name": "kiosk.jpg" }
        ],
        "text": "<p>Dieser denkmalgeschützte ehemalige Zeitungskiosk in der Spitze der Postsiedlung war bis ca. Ende der 1980er Jahre in Betrieb.</p>",
        "stadtlexikon": "https://www.darmstadt-stadtlexikon.de/k/kioske.html"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          8.642954528331757,
          49.858200684840604
        ]
      }
    }
  ]
}
